0="252"
1="Naam / Ext"
2="Naam / "
3="Ext"
4="Grootte"
5="Datum/Tijd"
6="Fout %i tijdens het verbinden!"
7="Fout %i tijdens wisselen naar dir!"
8="Kan bestand niet openen!"
9="Kan bestand niet vinden!"
10="Kan doelbestand niet openen!"
11="Kan bestand niet kopiëren of verplaatsen!"
12="Kan geen directory kopiëren naar zijn eigen subdirectory!\n%s"
13="Kon %i bestand(en) niet wissen!"
14="Fout, kon directory niet maken!"
15="CRC Fout tijdens uitpakken bestand!\n%s"
16="Fout tijdens wegschrijven doelbestand!\n%s"
17="Fout tijdens lezen van ZIP bestand!"
18="ZIP bestand bevat fouten!"
19="Uitpakken afgebroken!"
20="ZIP bestand van niet ondersteund (ZIP 1.0) formaat!"
21="ZIP bestand is versleuteld!"
22="Onbekende fout bij uitpakken!"
23="Fout bij uitpakken"
24="Kan attributen in ZIP niet wijzigen!"
25="Fout"
26="Waarschuwing!"
27="Ongeldig tijd- of datumveld!"
28="Fout, bestand te groot!\nMaximum is 64k!"
29="Van: "
30="Naar:     "
31="Kopieer / Verplaats"
32="Kopieer/Verplaats %i bestanden/dirs naar:"
33="Plakken"
34="Wis"
35="Wis:"
36="Maak snelkoppeling"
37="Maak snelkoppeling(en) voor de %i bestand(en)/dirs in:"
38="Wilt u de %i geselecteerde bestanden/dirs wissen?"
39="Kopieer resterende bestanden..."
40="Geef de naam van de directory alstublieft:"
41="Maak de directory"
42="Overschrijf: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i\n\nMet: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i"
43="Het bestand bestaat reeds, overschrijven?"
44="Uitpakken"
45="Pak de %i bestanden/dirs uit naar:"
46="Pak de %i bestanden/dirs in naar:"
47="Nieuwe titel voor menukeuze:"
48="Directory favorieten"
49="Huidige dir toevoegen"
50="Huidige dir verwijderen"
51="Parameters:"
52="Uitvoeren"
53="Wijzigen"
54="Wis"
55="Wis knop:"
56="Programma's (*.exe)~*.exe~Alle Bestanden (*.*)~*.*~~"
57="Alle bestanden"
58="Laat bestand zien"
59="Wijzig bestand"
60="Nieuw bestand"
61="Definieer ander"
62="Herstel standaard"
63="Open"
64="Uitpakken"
65="Kopieer/Verplaats"
66="Hernoem"
67="Wis"
68="Kopieer naar klembord"
69="Knippen naar klembord"
70="Hier plakken (Kopieer)"
71="Hier plakken (Verplaats)"
72="Eigenschappen"
73="Definieer selectie, b.v. *.txt *.doc"
74="Selecteer bestanden"
75="Zoek:"
76="%i Bestand(en), %i Directories"
77="bytes"
78="ingepakt"
79="Algemeen"
80="Snelkoppeling"
81="Zoek in:"
82="Minuten"
83="Uren"
84="Dagen"
85="Maanden"
86="Jaren"

87="Fout, bestand is te groot!\nNiet genoeg geheugen om op te slaan!"
88="Fout, kon bestand niet aanmaken!"
89="Fout bij het wegschrijven van bestand!"
90="Fout, bestand te groot!\nNiet genoeg geheugen om te zoeken!"
91="Fout, bestand te groot!"
92="Buffer vol!"
93="Editor"
94="Zoek tekst:"
95="Zoek"
96="Bestand gewijzigd, opslaan?"
97="[onbenoemd]"
98="Alle bestanden (*.*)~*.*~Tekst bestanden (*.txt)~*.txt~~"
99="Programma's (*.exe;*.lnk)~*.exe;*.lnk~Alle bestanden (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Alle bestanden (*.*)~*.*~~"
101="Bekijken"
102="Wijzigen"
103="Kopieer/Verplaats"
104="Hernoemen"
105="Maak directory"
106="Wissen"
107="Met ZIP inpakken"
108="Verversen"
109="Eigenschappen"
110="Sub-Balk"
111="Openen"
112="Opslaan"
113="Knippen"
114="Kopiëren"
115="Plakken"
116="Ongedaan maken"
117="Zoeken/Volgende zoeken"
118="Wissen"
119="Twee vensters gebruiken"
120="Enkel venster gebruiken"
121="Twee virtuele vensters"
122="Infrarood"
123="Versturen via infrarood"
124="Ontvangen via infrarood"
125="IR-Ontvangen (OBEX-Protocol)"
126="IR-Versturen (OBEX-Protocol)"
127="Start zenden op ander apparaat!"
128="Start ontvangen op ander apparaat!"
129="Verbinding zoeken..."
130="Verbinding gevonden!"
131="Bestand opslaan als:"
132="Zoeken naar apparaat: "
133="Kan bronbestand niet openen! Doorgaan?"
134="Geen apparaat binnen bereik gevonden!"
135="Verbinding mislukt!"
136="Fout in functie"
137="Functie niet ondersteund!"
138="Bestemming onbereikbaar!"
139="Overdracht mislukt (code %d)."
140="Fout bij maken van nieuw ZIP bestand!"
141="Niet genoeg geheugen!"
142="Inpakken gestopt!"
143="Fout bij lezen van bestand!"
144="Kan bestand niet openen om te lezen!"
145="Fout in compressie functie!"
146="CRC-fout bij comprimeren bestand!"
147="Fout, kon tijdelijk bestand niet maken"
148="Fout, oud ZIP bestand is in een niet ondersteund formaat, inpakken onmogelijk!\r\nPak alle bestanden uit en maak een nieuw ZIP bestand."
149="Alternatieve bestandsselectie methode"
150="Je infrarood poort staat al aan!"
151="Deze functie is alleen voor apparaten zonder een interne ontvangst functie."
152="Om gebruik te kunnen maken van deze functie moet je eerst de interne ontvangstfunctie van je apparaat uit zetten."
153="Overdracht geweigerd!"
154="Time-out!"
155="Verbinding wordt verbroken..."
156="Overdracht compleet!"
157="Stuur een volgend bestand of sluit het scherm van ontvanger."
158="Schijfruimte"
159="Verbreek"
160="Overdr.mode: Binair"
161="Overdr.mode: Tekst"
162="Overdr.mode: Automatisch"
163="Gebruikersnaam:"
164="Wachtwoord:"
165="Account:"
166="Firewall gebr.naam:"
167="Firewall wachtwoord:"
168="Doel dir:"
169="Verstuur volgende bestandstypen in TEKST mode:"
170="Plugin"
171="Ga naar/Geschiedenis"
172="Kon deze directory niet openen! Verwijder van hotlist?"
173="Kies doel:"
174="Druk OK om opnieuw te proberen"
175="Obex versturen"
176="Verbinden"
177="NB: Herstart uw apparaat wanneer de getoonde miniatuur niet correct wordt weergegeven."
178="WAARSCHUWING: Het verbinden van een bestand met Pocket Internet Explorer kan leiden tot een cirkelverwijzing!"
179="Plugins"
180="Verticale ordening"
181="Voer opnieuw het wachtwoord in voor verificatie s.v.p.!"
182="Alles markeren"
183="Selectie omkeren"
184="Bestanden markeren/demarkeren"
185="Alles met dezelfde extensie markeren"
186="CTRL toets"
187="SHIFT toets"
188="Pagina omhoog"
189="Page Omlaag"
190="Knop toevoegen aan werkbalk"
191="Knop verplaatsen..."


{Main menu}
1000="&Bestand"
1001="&Zoek bestand\tCtrl+F"
1002="&Hernoem\tCtrl+2"
1003="&Bekijken\tCtrl+3"
1004="Bewerke&n\tCtrl+4"
1005="&Kopieer/Verplaats\tCtrl+5"
1006="&Maak Snelkoppeling\tCtrl+Shift+5"
1007="&MkDir\tCtrl+7"
1008="&Wissen\tCtrl+8"
1009="Inpakken met ZI&P\tCtrl+Alt+5"
1010="&Eigenschappen\tAlt+Enter"
1011="Dir opnieuw laden\tCtrl+R"
1012="&Versturen via infrarood"
1013="&Ontvangen via infrarood"
1014="Ver&sturen via Bluetooth"
1020="&Weergave"
1021="&Kort"
1022="&Lang"
1023="&Grote pictogrammen"
1024="&Enkel venster gebruiken"
1025="Bestanden in &ROM niet tonen"
1026="&Directory favorieten\tCtrl+D"
1027="&Boomweergave\tCtrl+T"
1028="&Markeer/demarkeer groep\tCtrl+'-'"
1029="&Info/Instellingen"
1030="Afsluiten"
{Short forms for PocketPC}
1031="Best."
1032="Tonen"
1033="Help"
1034="Kies"
1035="MEER"
1036="Tabs aanp."

{Editor menu}
1500="&Bestand"
1501="&Openen..."
1502="O&pslaan"
1503="Op&slaan als tekst..."
1504="Opslaan als &Unicode..."
1505="&Afsluiten"
1506="&Font..."
1507="&Nieuw"

1510="&Wijzig"
1511="&Ongedaan maken\tCtrl+Z"
1512="K&nippen\tCtrl+X"
1513="&Kopiëren\tCtrl+C"
1514="&Plakken\tCtrl+V"
1515="W&issen\tDel"
1516="&Zoek...\tCtrl+F"
1517="Zoek &volgende\tCtrl+Shift+F"
1518="&Alles selecteren\tCtrl+A"

1519="&Woordafbreking"

{Short forms for PocketPC}
1530="&Best."
1531="&Wijzig"

2000="OK"
2001="Annuleren"
2002="Boom"

2101="&Kopieer"
2102="&Verplaats"
2103="&Compressie"
2104="&Versleutelen"

3001="&Zoek naar:"
3002="&Met de tekst:"
3003="&Hoofdletter gev."
3004="&Unicode"
3005="&Niet ouder dan:"
3006="&Grootte:"
3007="Start"

4000="Eigenschappen"
4001="Locatie:"
4002="Grootte:"
4003="Attributen:"
4004="&Read only"
4005="&Archief"
4006="&Verborgen"
4007="&Systeem"
4008="in ROM"
4009="&Wijzigen"
4010="&Datum:"
4011="&Tijd:"
4012="N&u"
4013="Laatste wijziging"
4014="I&n subdirs herhalen"
4015="&Doel:"
4016="&Bestand >>"
4017="Direct&ory >>"
4018="Vrij:"
4019="Totaal:"

5000="Kies Font"
5001="&Font:"
5002="&Grootte:"
5003="&Vet"
5004="&Cursief"
5005="Voorbeeld"
5006="&Pictogrammen:"

6000="Aanpassen van knop op werkbalk"
6001="&Opdracht:"
6002="&Parameter:"
6003="&Werkdirectory:"
6004="Pictogram &bestand:"
6005="&Index:"

7001="Over&schrijven"
7002="Alles overs&chrijven"
7003="&Overslaan"
7004="&Annuleren"
7005="Overschrijf ou&dere"
7006="Alles o&verslaan"
7007="Door&gaan"

8001="&Markeren"
8002="Markering &verwijderen"
8003="&Oude selecties:"

8501="Sortvolg.:"
8502="Kolom breedte:"
8503="Naam:"
8504="Grootte:"
8505="Datum:"

9000="Info cecmd"
9001="&Enkele muisklik"
9002="Font &wijzigen"

9500="Ingestelde weergave"
9501="(gesimuleerd tweede venster buiten het scherm, wissel met >)"


20000="FTP Instelling"
20001="Server &naam[:port]:"
20002="&Gebr.naam:"
20003="&Wachtwoord:"
20004="&Ontv. dir:"
20005="&Stuur cmds:"
20006="Server &type:"
20007="&Firewall:"
20008="Gebruik &passieve mode"



20100="Firewall Instelling"
20101="Firewall Methode"
20102="Firewall Info"
20103="Host[:Port]:"
20104="Gebr. (fwu):"
20105="Wachtw. (fwp):"
20106="Transparant"


20200="Nieuwe Verbinding"
20201="Snelle verbinding"
20202="Verbindingsnaam:"
20203="Connectie afgebroken!"
20204="Connectie verbroken, herverbinden..."
20205="Herverbinden gelukt!"
20206="Auto-detectie"
20207="Laad detectie string"
20208="Voeg nieuwe firewall toe..."

20210="Download afgebroken!"
20211="Upload afgebroken!"
20212="TYPE command mislukt!"
20213="Kan geen socket maken!"
20214="Binden mislukt"
20215="GetSockName mislukt!"
20216="Luisteren mislukt!"
20217="PORT commando mislukt!"
20218="Bron en doel verschillend!"
20219="Niet verbonden!"
20220="Commando al bezig!"
20221="Kan ontv. directory niet maken!"
20222="Connectie mislukt!"
20223="Schrijffout, disk wsl. vol!"

20240="Connectie ok!"
20241="Gebruikersnaam niet geaccepteerd!\n"
20242="Password niet geaccepteerd!\n"
20243="Account niet geaccepteerd!\n"
20244="OFFLINE!"
20245="Wacht op server..."
20246="Waarschuwing: opslag van password in registry is niet veilig!\r\n\r\nOm veiligheidsredenen moet het niet hier worden opgeslagen maar bij elke verbinding worden ingevoerd."

21000="<nieuwe server>"
21001="_Snel openen"
21002="Server locatie"
21003="Geef server naam, b.v. mijnserver of \\\\server1\\e :"
21004="Nieuwe Verbinding"
21005="Connectie naam:"

22000="(standaard)"
22001="+Waarde toev.+"
22002="Nieuwe waarde #1"
22003="Inhoud van <%s>:"
22004="String waarde"
22005="Fout in regel %d, geen geldige string!"

22020="Wijzig getal"
22021="&Waarde:"
22022="&Decimaal"
22023="&Hex"
22024="Basis"

22040="Nieuwe waarde"
22041="&Naam:"
22042="&String"
22043="&DWORD"
22044="&Binair"
22045="&Multi-String"
22046="&Expandable Str."
22047="Type"

22060="Wijz. Hexadecimale Waarde"

23000="&Codering"
23001="UTF-8"
23002="ANSI (lokale codepagina) (0)"
23003="ASCII/DOS (lokale codepagina) (1)"
23004="MacOS (2)"
23005="Oost Europees (1250)"
23006="Cyrillisch Windows (1251)"
23007="Westers Latin1 (1252)"
23008="Grieks (1253)"
23009="Turks (1254)"
23010="Hebreews (1255)"
23011="Arabisch (1256)"
23012="Baltisch (1257)"
23013="Vietnamees (1258)"
23014="Standaard mandarijn (936)"
23015="Taiwanees Mandarijn (950)"
23016="Japans (932)"
23017="Koreaans (949)"
23018="Thai (874)"
23019="DOS-USA (437)"
23020="DOS-LATIN1 (850)"
23021="Cyrillisch KOI8-R (20866)"
23022="Andere (Code pagina handmatig invoeren)"
